{
  "url": [
    "https://www.cnbcindonesia.com"
  ],
  "url_page": [
    "https://www.cnbcindonesia.com/tech/20240128102850-37-509574/bos-google-beri-peringatan-ke-semua-pengguna-hp-android-ini-isinya"
  ],
  "title": "Bos Google Beri Peringatan ke Semua Pengguna HP Android, Ini Isinya",
  "data": {
    "author": "Tech - Tim Redaksi, CNBC Indonesia",
    "posted": "28 January 2024 10:45",
    "url_media": [
      "https://akcdn.detik.net.id/visual/2019/05/08/5020de26-3c9c-40f5-959a-0d223d77578e_169.jpeg?w=715&q=90"
    ],
    "description": "Jakarta, CNBC Indonesia - CEO Google Sundar Pichai memperingatkan para pengguna HP Android untuk tidak melakukan sideloading di perangkat mereka. Sideloading sendiri adalah cara di mana pengguna HP Android bisa menginstal aplikasi dari website atau sumber lainnya. Pembahasan soal sideloading sudah lama menjadi kontroversi. Kubu terpecah menjadi dua, di satu sisi banyak yang menyatakan sideloading memberikan kebebasan dan fleksibilitas bagi pengguna untuk bebas mengakses aplikasi buatan pengembang yang tak tersedia secara resmi. ADVERTISEMENT SCROLL TO RESUME CONTENT  Namun, di sisi yang lain menilai sideloading berisiko mendatangkan bahaya. Sebab, aplikasi yang tersedia di toko aplikasi resmi sudah melalui proses penyaringan, sehingga lebih aman. Menariknya, Google yang merupakan pencipta Android sebenarnya turut mengakui bahaya dari sideloading. Dalam kesaksiannya, Pichai memberikan peringatan ke semua pengguna HP Android bahwa aplikasi sideloading memiliki risiko yang tinggi karena rentan terinfeksi malware. Peringatan tersebut sejalan dengan alasan Apple tak mau memberikan izin sideloading. Apple juga menjadikan pernyataan Google sebagai 'senjata', dan menyatakan Google saja tahu seberapa besar potensi bahaya yang ditimbulkan oleh aplikasi sideloading. Debat soal sideloading bertumpu pada satu hal, yakni bagaimana menciptakan keseimbangan antara kebebasan pengguna dan keamanan pengguna. Meski sideloading berisiko mendatangkan virus bahaya, tetapi mekanisme itu dianggap memberikan kebebasan akses bagi pengguna ke semua aplikasi. Selain itu, sideloading juga mengizinkan pengguna untuk mengakses aplikasi beta yang belum resmi. Poin tambahan lainnya, sideloading juga turut mendukung para developer aplikasi independen yang tak mau terikat pada sistem aplikasi resmi di Google Play Store atau Apple App Store.  Sebagai informasi, sideloading tidak bisa dilakukan di iPhone. Apple sejak dulu melarang keras mekanisme tersebut. Hal ini juga menjadi salah satu perbedaan kunci antara sistem operasi iOS milik Apple dan Android milik Google. iOS benar-benar eksklusif. Semua aplikasi yang diinstal ke iPhone dan iPad harus melalui toko aplikasi Apple App Store. Kendati demikian, Undang-Undang Pasar Digital (DMA) yang ditetapkan oleh Uni Eropa akan memaksa Apple mengakomodir mekanisme sideloading pada perangkatnya. DMA menilai sideloading penting agar tak terjadi praktik monopoli. Sejauh ini Apple masih menentang ketetapan tersebut dengan dalih menjaga keamanan pengguna. Bahkan, Apple hendak menggugat Eropa karena menilai layanan App Store tak masuk dalam kategori 'gatekeeper' yang harus mematuhi DMA. Terlepas dari itu semua, Apple juga perlu bersiap jika kalah dan pada akhirnya harus tunduk pada DMA. Dengan demikian, Apple mau tak mau jadi makin mirip Android di masa depan.",
    "tags": [
      "android",
      "google",
      "iphone",
      "apple",
      "sideloading",
      "sundar pichai"
    ]
  }
}