{
  "url": [
    "https://www.cnbcindonesia.com"
  ],
  "url_page": [
    "https://www.cnbcindonesia.com/news/20240128111708-4-509580/bukti-perang-gaza-jadi-senjata-makan-tuan-ekonomi-israel-babak-belur"
  ],
  "title": "Bukti Perang Gaza Jadi Senjata Makan Tuan, Ekonomi Israel Babak Belur",
  "data": {
    "author": "News - Thea Fathanah Arbar, CNBC Indonesia",
    "posted": "28 January 2024 12:00",
    "url_media": [
      "https://akcdn.detik.net.id/visual/2024/01/16/kendaraan-militer-israel-bergerak-keluar-dari-jalur-gaza-senin-1512024-reutersamir-cohen-3_169.jpeg?w=715&q=90"
    ],
    "description": "Jakarta, CNBC Indonesia - Perang Israel di Gaza, yang kini sudah memasuki bulan keempat, rupanya telah berdampak buruk pada perekonomian negara Yahudi tersebut. Diketahui banyak industri yang menghentikan bisnisnya, meski masih ada beberapa investasi baru. Menurut laporan Al Jazeera, pemerintah Israel telah menyubsidi gaji 360.000 tentara cadangan yang dikerahkan ke Gaza sejak Oktober 2023. Banyak di antaranya adalah pekerja industri teknologi tinggi di bidang keuangan, kecerdasan buatan, farmasi, dan pertanian. Pada November 2023, Bank of Israel memperkirakan \"dampak kotor\" perang terhadap Israel sebesar 198 miliar shekel atau sekitar Rp836 miliar (kurs Rp4.279 per 1 shekel) dan menurunkan perkiraan pertumbuhan ekonomi menjadi 2% per tahun untuk 2023 dan 2024, turun dari 2,3% dan 2,8%. ADVERTISEMENT SCROLL TO RESUME CONTENT Pada Desember 2023, Kementerian Keuangan Israel mengatakan bahwa perang tersebut kemungkinan akan merugikan Israel sekitar Rp217 miliar pada tahun ini jika fase intensitas tinggi berakhir pada kuartal pertama tahun 2024.  Pariwisata kemungkinan merupakan salah satu sektor ekonomi Israel yang paling menderita di tengah perang. Pariwisata Israel menyumbang 2,6% PDB sebelum pandemi pada tahun 2019, sebelum turun menjadi 1,1% pada tahun 2021. Baik pariwisata asing maupun domestik di Israel telah mengalami penurunan sejak awal perang. Di seluruh Israel, restoran dan toko masih kosong. Sesaat setelah serangan Hamas ke Israel selatan dan meletusnya perang di Gaza, banyak maskapai penerbangan membatalkan atau menangguhkan sebagian besar penerbangan mereka ke Tel Aviv. Banyak pula wisatawan membatalkan rencana mereka untuk mengunjungi Israel. Meskipun demikian, beberapa maskapai penerbangan besar seperti Lufthansa dan beberapa anak perusahaannya, termasuk Swiss International Air Lines dan Austrian Airlines, melanjutkan penerbangan mereka ke Israel awal bulan ini. Sebelum Operasi Banjir Al Aqsa, pengunjung ke Israel berjumlah di atas 300.000 setiap bulannya. Pada November, angka tersebut dilaporkan turun menjadi 39.000.  Konstruksi, yang menyumbang 14% PDB Israel, mendapat pukulan besar sejak perang ini dimulai. Di seluruh Israel, proyek konstruksi telah dihentikan sejak Oktober dan Israel membekukan izin pekerja tanpa batas waktu bagi warga Palestina yang merupakan 65-70% tenaga kerja di sektor konstruksi Israel. Akibatnya, industri di Israel dan perekonomian Tepi Barat terkena dampak yang sangat besar. Dari 110.000 warga Palestina yang memiliki izin untuk bekerja baik di wilayah Israel atau di pemukiman ilegal di Tepi Barat dan Yerusalem Timur, sebagian besar bekerja di bidang konstruksi. Kesenjangan ini tidak diisi oleh para pekerja Israel, mengingat bagaimana para pasukan cadangan dipanggil untuk berperang, atau oleh para pekerja asing yang dalam jumlah besar telah meninggalkan Israel di tengah konflik ini. Pada November, Asosiasi Pembangun Israel mengatakan bahwa industri konstruksi Israel beroperasi pada sekitar 15% dari kapasitas sebelum tanggal 7 Oktober. Sebulan kemudian, 8.000-10.000 pekerja Palestina diizinkan untuk kembali bekerja di permukiman Israel di Tepi Barat. Namun jumlahnya masih jauh dari cukup dan untuk mengisi kesenjangan tersebut. Israel berencana mendatangkan sekitar 70.000 pekerja konstruksi dari China, India, Moldova, dan Sri Lanka.  Dampak buruk perang Gaza di seluruh Timur Tengah juga berdampak negatif terhadap perekonomian Israel di sektor lainnya. Israel mengimpor berlian, mobil, minyak bumi, dan peralatan penyiaran, antara lain barang-barang yang datang melalui Laut Merah. Serangan rudal dan pesawat tak berawak Houthi baru-baru ini di perairan ini sebagai pembalasan atas serangan Israel di Gaza tidak hanya mengganggu perdagangan global tetapi juga berdampak pada impor Israel. Banyak impor Israel dari Asia kini dialihkan ke Afrika, sehingga menaikkan biaya pengiriman. ",
    "tags": [
      "gaza",
      "perang gaza",
      "israel",
      "perang hamas vs israel",
      "ekonomi israel",
      "houthi",
      "yaman",
      "laut merah"
    ]
  }
}