{
  "url": [
    "https://www.cnbcindonesia.com"
  ],
  "url_page": [
    "https://www.cnbcindonesia.com/news/20240127192018-4-509538/cak-imin-terima-tantangan-luhut-mau-buktikan-hilirisasi-serampangan"
  ],
  "title": "Cak Imin Terima Tantangan Luhut, Mau Buktikan Hilirisasi Serampangan",
  "data": {
    "author": "News - Intan R. D, CNBC Indonesia",
    "posted": "27 January 2024 22:00",
    "url_media": [
      "https://akcdn.detik.net.id/visual/2024/01/21/cak-imin-ajak-tobat-ekologis-jangan-ugal-ugalan_169.png?w=715&q=90"
    ],
    "description": "Jakarta, CNBC Indonesia - Muhaimin Iskandar alias Cak Imin menerima tantangan Menteri Koordinator Bidang Maritim dan Investasi Luhut Binsar Pandjaitan untuk membuktikan klaim hilirisasi industri yang ugal-ugalan. Calon wakil presiden nomor urut 1 itu berjanji akan menghubungi Luhut dalam waktu dekat. Namun, saat ini ia masih sibuk berkampanye. \"Nanti kalau kampanye mulai agak reda, ini saya lagi di daerah, tentu akan saya temui Pak Luhut, saya ajak ke daerah-daerah tambang,\" kata Cak Imin setelah Deklarasi Dukungan Laskar Santri di Wonosobo, dikutip dari CNN Indonesia, Sabtu (27/1/2024). ADVERTISEMENT SCROLL TO RESUME CONTENT Perseteruan antara Cak Imin dengan Luhut bermula dari debat cawapres yang digelar Minggu (21/1). Dalam debat, Cak Imin menyebut program hilirisasi industri yang dilakukan Presiden Joko Widodo (Jokowi) ugal-ugalan. Dia mengatakan, hilirisasi industri merusak lingkungan. Selain itu, hilirisasi dinilai tak memberikan dampak ekonomi nyata untuk masyarakat sekitar tambang. Luhut merespons pernyataan Cak Imin dengan menantang pembuktian. Dia ingin mengajak Cak Imin untuk mengunjungi tambang nikel di Morowali di Sulawesi. Tantangan itu diterima oleh Cak Imin. Lalu Luhut menunggu telepon dari calon wakil presiden pendamping Anies Baswedan itu. \"Jangan terus cepat berburuk sangka atau tidak mengerti latar belakangnya, terus berkomentar, seperti yang bilang ugal-ugalan. Ya sudah pergi saja sana dia (Muhaimin) lihat,\" kata Luhut di Kantor Kemenko Marves, Jakarta, Jumat (26/1). Dia menambahkan, \"Kalau dia bilang, Muhaimin mau ketemu saya, dia ada nomor telepon saya. Telepon saja, kapan. Pergi dia sana.\" ",
    "tags": [
      "cak imin",
      "luhut binsa pandjaitan",
      "hilirisasi"
    ]
  }
}