{
  "url": [
    "https://www.cnbcindonesia.com"
  ],
  "url_page": [
    "https://www.cnbcindonesia.com/news/20240126172026-4-509389/diskon-50-20-transmart-banting-harga-sabun-hingga-minuman"
  ],
  "title": "Diskon 50%+20%, Transmart Banting Harga Sabun Hingga Minuman",
  "data": {
    "author": "News - Wiji Nur Hayat, CNBC Indonesia",
    "posted": "27 January 2024 21:10",
    "url_media": [
      "https://akcdn.detik.net.id/visual/2023/12/03/pengunjung-memanfaatkan-momen-diskon-gede-gedean-transmart-fullday-sale-hari-ini-dengan-memenuhi-kebutuhan-rumah-mulai-dari-de-1_169.jpeg?w=715&q=90"
    ],
    "description": "Jakarta, CNBC Indonesia - Jaringan ritel Transmart akan kembali menggelar program Transmart Full Day Sale pada Minggu (28/01/2024), mulai dari toko buka sampai tutup di seluruh Indonesia. Pada program ini, berbagai produk mulai dari elektronik hingga kebutuhan sehari-hari bisa dibawa pulang dengan diskon mencapai 50% plus tambahan diskon 20% bila pembelian dilakukan menggunakan kartu kredit Bank Mega, Bank Mega Syariah, Allo Prime/Allo Paylater dari Allo Bank. Contohnya produk Nuvo Liquid Soap 450 beragam varian yang dibanderol dengan harga Rp 11.840 dari harga normal Rp 19.100 dan harga promo Rp 14.900. Untuk persiapan lauk di rumah, dapatkan juga produk ABC Sardines 155 gram dengan harga sale Rp 9.520 dari harga normal Rp 12.000 dan harga promo Rp 11.900. ADVERTISEMENT SCROLL TO RESUME CONTENT Bagi pecinta makanan manis, ada ABC Kecap Manis Refill 685 gram dibanderol dengan harga Rp 17.520 saja, dari harga normal Rp 23.900 dan harga promo Rp 21.900. Selain itu untuk menambah nikmat masakan Anda, produk ABC Sambal 335 ml beragam varian di jual dengan harga Rp 13.200 dari harga normal Rp 19.700 dan harga promo Rp 16.500. Tidak hanya itu, bagi Anda yang ingin menyetok persediaan minuman dingin, dapatkan pula Frestea Jasmine/Apple 1,5 liter hanya dengan harga Rp 11.200 dari harga normal Rp 16.900 dan harga promo Rp 14.000 untuk Pulau Jawa. Sementara untuk prosuk Cap Panda, varian Grass Jelly/Liang Tea/Cincau Selasih 310 ml hanya seharga Rp 5.000 saja dari harga normal Rp 7.500 dan harga promo Rp 6.250. Murah, bukan? Untuk itu jangan lupa belanja di Transmart besok, karena promo tersebut hanya berlaku satu hari, mulai dari toko buka sampai tutup di seluruh Indonesia.",
    "tags": [
      "kitasukadiskon",
      "fulldaysaletransmart",
      "sabun",
      "bumbu masak",
      "minuman segar",
      "transmart full day sale",
      "transmart"
    ]
  }
}