{
  "url": [
    "https://www.cnbcindonesia.com"
  ],
  "url_page": [
    "https://www.cnbcindonesia.com/tech/20240128100750-37-509572/intip-keunggulan-financial-dashboard-qlola-by-bri"
  ],
  "title": "Intip Keunggulan Financial Dashboard QLola by BRI",
  "data": {
    "author": "Tech - dpu, CNBC Indonesia",
    "posted": "28 January 2024 10:22",
    "url_media": [
      "https://akcdn.detik.net.id/visual/2024/01/28/ilustrasi-transaksi-keuangan-freepik_169.jpeg?w=715&q=90"
    ],
    "description": "Jakarta, CNBC Indonesia - PT Bank Rakyat Indonesia (Persero) Tbk atau BRI menghadirkan kemudahan bagi pelaku bisnis dalam memantau keuangan perusahaan lewat Financial Dashboard QLola by BRI. Seperti diketahui, bagi pebisnis, monitoring keuangan perusahaan perlu dilakukan secara berkala. Pemeriksaan keuangan bisnis ini diperlukan untuk memantau kesehatan perusahaan. Dengan memantau kondisi keuangan ini, pelaku bisnis tentunya dapat mengontrol kondisi perusahaan dan menghindari potensi kerugian di masa depan. Untuk memudahkan para pelaku usaha, BRI pun menghadirkan layanan monitoring keuangan bisnis melalui fitur Financial Dashboard QLola by BRI yang bisa Anda akses dengan mudah. ADVERTISEMENT SCROLL TO RESUME CONTENT Financial Dashboard sendiri adalah fitur pada platform QLola by BRI yang memberikan kemudahan kepada nasabah dalam melakukan monitoring keuangan perusahaan. Fitur ini bisa dimanfaatkan untuk melihat real time balance, balance history, dan transaction history yang sangat berguna untuk monitoring keuangan bisnis. Keunggulannya, pengguna juga bisa mengecek history keuangan hingga 5 tahun terakhir.   Berikut beberapa menu dalam fitur ini yang bisa Anda manfaatkan untuk mengakses informasi terkait monitoring keuangan bisnis antara lain: 1. Balance Dalam fitur Financial Dashboard terdapat menu Balance yang akan menampilkan posisi saldo rekening giro atau deposito yang dimiliki nasabah. Informasi saldo akan ditampilkan dalam bentuk IDR atau valuta asing (USD). 2. Balance History Pada menu Balance History, nasabah dapat mengakses informasi posisi riwayat saldo rekening giro atau deposito sampai dengan lima tahun terakhir. 3. Riwayat Transaksi Nasabah juga dapat melihat riwayat transaksi dari seluruh rekening yang didaftarkan (giro atau deposito) melalui menu Riwayat Transaksi atau Transaction History. Informasi ini bisa dipilah berdasarkan berdasarkan tahun dan rekening   4. Pendapatan Bunga Pada menu ini, nasabah bisa memperoleh informasi tentang pendapatan bunga yang didapatkan dari seluruh rekening yang terdaftar dan bisa difilter berdasarkan tahun dan rekening. 5. Transaksi Teratas  Pada menu ini, nasabah dapat melihat 10 transaksi teratas yang dilakukan perusahaan, mulai dari pemasukan sampai pengeluaran. Informasi 10 transaksi teratas ini juga bisa dipilah berdasarkan tahun, bulan, tanggal, serta rekening yang digunakan. Selain itu, pada fitur financial dashboard QLola by BRI, nasabah juga bisa mengakses Financial Report. Layanan ini memungkinkan nasabah untuk dapat mengunduh ringkasan aktivitas transaksi keuangan dengan mudah, baik uang masuk atau uang keluar (rekening koran). Ringkasan aktivitas transaksi keuangan perusahaan ini bisa diunduh berdasarkan tanggal atau secara bulanan. Itulah ulasan mengenai manfaat dan keunggulan Financial Dashboard QLola by BRI yang bisa Anda akses untuk memudahkan monitoring keuangan bisnis Anda. #BRI #QLolabyBRI #AccesstoSuccess #MudahdanPraktis",
    "tags": [
      "bri",
      "bbri",
      "qlola by bri",
      "cek history keuangan"
    ]
  }
}