{
  "url": [
    "https://www.cnbcindonesia.com"
  ],
  "url_page": [
    "https://www.cnbcindonesia.com/lifestyle/20240127162938-33-509522/kondisi-terkini-raja-charles-usai-jalani-perawatan-prostat"
  ],
  "title": "Kondisi Terkini Raja Charles usai Jalani Perawatan Prostat",
  "data": {
    "author": "Lifestyle - Intan R. D, CNBC Indonesia",
    "posted": "27 January 2024 19:45",
    "url_media": [
      "https://akcdn.detik.net.id/visual/2023/05/06/penobatan-raja-charles-iii-di-westmisnter-abbey-london-inggris-sabtu-652023-4_169.jpeg?w=715&q=90"
    ],
    "description": "Jakarta, CNBC Indonesia - Raja Charles baru saja menjalani perawatan untuk menyembuhkan pembesaran prostat. Istana Buckingham sebelumnya melaporkan bahwa Raja dirawat di rumah sakit pada Jumat (26/1) waktu setempat. Mengutip laporan BBC, Ratu Camilla mengatakan Raja dalam kondisi baik-baik saja, dan diperkirakan akan menghabiskan setidaknya satu malam di rumah sakit. Prosedur untuk menyembuhkan pembesaran prostat yang dijalani Raja Charles dilakukan di rumah sakit swasta London Clinic, tempat Catherine, Putri Wales menjalani operasi minggu lalu. Raja dilaporkan mengunjungi menantu perempuannya di rumah sakit pada Jumat pagi sebelum menjalani perawatan untuk dirinya sendiri. ADVERTISEMENT SCROLL TO RESUME CONTENT Sementara itu, Ratu Camilla dilaporkan meninggalkan rumah sakit di Marylebone di pusat kota London pada Jumat malam, setelah mengantar Raja ke rumah sakit pada pagi harinya. Sebelum meninggalkan rumah sakit, dia berkata tentang suaminya dan berkata \"Dia baik-baik saja, terima kasih.\" Mengutip BBC, Sabtu (27/1/2024), Raja Charles mengumumkan masalah kesehatannya sebagai cara untuk menyampaikan pesan kepada pria lain agar memeriksakan prostatnya. Setelah pernyataan tersebut, situs web kesehatan Inggris, NHS mengalami lonjakan trafik dari warga Inggris yang ingin mencari tahu tentang pembesaran prostat. Hal ini disambut baik oleh para dokter dan badan amal. Pernyataan dari Istana Buckingham juga mengatakan bahwa Raja senang mengetahui bahwa diagnosisnya berdampak positif pada kesadaran kesehatan masyarakat\". Ia juga mengucapkan terima kasih kepada mereka yang telah mengirimkan ucapan kepadanya. Rencana Raja Charles, yang berusia 75 tahun, untuk menjalani prosedur penyembuhan terhadap pembesaran prostatnya diungkapkan oleh pihak istana pekan lalu. Menurut NHS, masalah prostat jinak yang bukan termasuk kanker, umum terjadi pada pria lanjut usia. Sekitar satu dari tiga pria berusia di atas 50 tahun akan mengalami beberapa gejala pembesaran prostat, yaitu kelenjar yang berada tepat di bawah kandung kemih. ",
    "tags": [
      "raja charles",
      "inggris",
      "pembesaran prostat"
    ]
  }
}