{
  "url": [
    "https://www.cnbcindonesia.com"
  ],
  "url_page": [
    "https://www.cnbcindonesia.com/news/20240128090659-4-509562/mal-legendaris-jakarta-ini-bangkit-dari-kubur-sempat-sepi-kini-ramai"
  ],
  "title": "Mal Legendaris Jakarta Ini Bangkit dari Kubur, Sempat Sepi Kini Ramai",
  "data": {
    "author": "News - Tim Redaksi, CNBC Indonesia",
    "posted": "28 January 2024 09:15",
    "url_media": [
      "https://akcdn.detik.net.id/visual/2024/01/26/pasar-kenari_169.jpeg?w=715&q=90"
    ],
    "description": "Jakarta, CNBC Indonesia - Sejak beberapa tahun terakhir, muncul fenomena mal-mal atau pusat perbelanjaan yang mulai sepi hingga mengalami situasi kritis. Namun kini beberapa mal mulai bangkit kembali dari keterpurukan. Salah satunya Plaza Kenari Mas yang berlokasi di Kramat Raya, Jakarta Pusat. Mal legendaris yang sudah berdiri sejak tahun 2002 ini kembali bergairah setelah sempat terdampak pandemi Covid-19. Berdasarkan pantauan CNBC Indonesia, bangunan yang didominasi merah dan terdiri 9 lantai ini dari luar memang nampak tidak begitu ramai seperti pusat perbelanjaan lainnya. Namun, ketika kaki mulai menginjakan masuk ke dalam bangunan, tepatnya lantai LG, berderet kios-kios yang menjual lampu LED sampai dengan lampu hias, membuat pengunjung seakan disambut dengan meriah. ADVERTISEMENT SCROLL TO RESUME CONTENT  Sebagaimana diketahui, Plaza Kenari Mas dikenal sebagai pusat perdagangan alat listrik & elektrikal, lampu, LED, lampu hias dan lampu aksesoris, Tools, power tools & hardware, sanitary, pompa & filter air, pemanas air, kompor, home appliances (AC, TV, kulkas, mesin cuci), power product, sampai dengan alat kebutuhan rumah tangga. Hiruk pikuk pedagang sampai dengan kurir jasa pengiriman terlihat sibuk melewati dan bahkan mengisi lorong-lorong yang ada di pusat perbelanjaan ini. Berdasarkan pantauan CNBC Indonesia, pusat perbelanjaan ini memang tidak terlihat ramai didatangi oleh pengunjung seperti pusat perbelanjaan pada umumnya, namun intensitas kunjungan kurir jasa kirim untuk menjemput barang nampak cukup banyak. Kondisi tersebut dikonfirmasi oleh salah seorang pedagang bernama Yadi. Ia mengatakan, pengunjung yang biasanya datang berbelanja ke Plaza Kenari Mas merupakan seorang langganan dan pelanggan dari situs belanja daring atau secara online. \"Biasanya kalau yang kesini tuh langganan sih, yang kayak mereka punya toko juga terus belanja ke sini, atau gak dari online. Ya paling... Online sih kebanyakan,\" kata Yadi saat ditemui CNBC Indonesia di lokasi pada Kamis (25/1/2024). Tenant Relation Plaza Kenari Mas, Yudi Haeruloh menyebut lalu lintas pengunjung yang datang setiap harinya memang terjadi penurunan jika dibandingkan dengan sebelum pandemi Covid-19. Jika sebelum pandemi jumlah traffic pengunjung yang datang berkisar 21.000 pengunjung per hari, saat ini hanya sekitar 16.000 pengunjung per hari. Namun jumlah pengunjung saat ini relatif lebih banyak dibandingkan saat masa pandemi dimana hanya ribuan pengunjung saja per harinya. \"Sebelum covid trafficnya itu sekitar 21.000 pengunjung per hari. Sekarang sekitar 16.000 pengunjung per hari,\" ungkap Yudi. Sementara dari tingkat keterisian unit atau okupansinya, ungkap Yudi, saat ini okupansi di Plaza Kenari Mas sudah mulai kembali pulih dan bahkan hampir menyamai dengan kondisi sebelum pandemi covid-19. \"Keterisian kios di sini sebelum covid itu hampir 80%. Nah sekarang okupansinya bertahan, tapi kalau pengunjung menurun. Memang keterisiannya ada beberapa yang tutup pas pandemi, kalau dari okupansi turun sekitar 10-20% lah pada saat covid (dari 80%). Namun sekarang sudah kembali, atau mulai naik lagi seperti sebelum covid, hampir menyamai, sudah 80% lagi,\" ungkapnya.  Yudi juga mengungkapkan, unit yang tersedia di Plaza Kenari Mas ada 1.600 unit, terdiri dari kios, gudang, sampai dengan perkantoran. Adapun dari jumlah unit tersebut, katanya, yang saat ini sudah terisi ada hampir 1.300 unit, sedangkan 300 unit sisanya memang masih kosong atau belum memiliki sewa. Tak hanya memiliki fasilitas kios, gudang, dan perkantoran, Plaza Kenari Mas juga memiliki fasilitas area parkir hingga 8 lantai dan lapangan futsal yang terletak di rooftop atau di dekat area parkir lantai 7. ",
    "tags": [
      "plaza kenari mas",
      "mal",
      "pusat perbelanjaan",
      "ritel"
    ]
  }
}