{
  "url": [
    "https://www.cnbcindonesia.com"
  ],
  "url_page": [
    "https://www.cnbcindonesia.com/news/20240128083037-4-509558/transmart-beri-diskon-gila-gilaan-sepeda-gunung-lipat-cuma-rp920-ribu"
  ],
  "title": "Transmart Beri Diskon Gila-gilaan, Sepeda Gunung-Lipat Cuma Rp920 Ribu",
  "data": {
    "author": "News - Redaksi, CNBC Indonesia",
    "posted": "28 January 2024 08:45",
    "url_media": [
      "https://akcdn.detik.net.id/visual/2023/09/26/diskon-sepeda-di-transmart-full-day-cnbc-indonesiakhoirul-anam_169.jpeg?w=715&q=90"
    ],
    "description": "Jakarta, CNBC Indonesia - Transmart Full Day Sale kembali hadir dengan diskon besar-besaran pada hari ini, Minggu (28/1/2024). Promo ini berlangsung di gerai Transmart seluruh Indonesia mulai toko buka sampai tutup pada pukul 22.00 WIB. Bagi kamu yang hobi gowes dan sedang menimbang untuk memiliki sepeda gunung dan lipat, kamu bisa langsung datang ke Transmart. Hari Minggu ini, semua sepeda lipat dibanderol mulai harga Rp 920 ribu di seluruh Transmart di pulau Jawa. Sementara di Transmart luar Pulau Jawa harga sepeda gunung dan lipat dibanderol mulai Rp 960.000. Harga spesial ini bisa kamu dapatkan dengan pembayaran menggunakan Allo Prime, termasuk Allo PayLater, kemudian Bank Mega dan Bank Mega Syariah. ADVERTISEMENT SCROLL TO RESUME CONTENT Di Transmart Full Day Sale, berbagai produk diskon hingga 50%. Tambahan diskon 20% juga bisa dinikmati bagi pelanggan yang menggunakan kartu kredit Bank Mega, kartu kredit Bank Mega Syariah, dan aplikasi Allo Bank. Bahkan untuk produk unggulan diskon bisa sampai 50%+20% tergantung jenis produknya. Menarik bukan diskonnya? Yuk mari gowes sehat dan hati tenang karena semua kebutuhan kamu bisa didapatkan dengan potongan harga di Transmart Full Day Sale khusus di hari Minggu ini.  Diskon tambahan 20% hanya untuk menggunakan Allo Prime, Allo PayLater, kartu kredit Bank Mega & Mega Syariah. Diskon tambahan 20% hanya berlaku di tanggal 28 Januari 2024 mulai buka toko - 22.00 (Waktu Setempat) di seluruh toko Transmart. Khusus untuk elektronik maksimal pembelian 2 Pcs per kategor (TV, AC, Kulkas, Mesin Cuci, Audio (Tipe PAS Pro) Small Appliance tanpa pembatasan. Khusus untuk pembelian Ayam Maksimal 2 Ekor & Daging 2 kg. Khusus untuk Sepeda Listrik Maksimal pembelian 2 unit. Khusus untuk Kosmetik dan Fragrance berlaku diskon 10%\nregular & Tidak berlaku diskon di Body Shop & Sport Station. Diskon tidak berlaku untuk Minyak Goreng, Susu Bayi & Anak, Mie Instant, Beras, Terigu, Telur, Rokok, Item Kebutuhan Rumah Tangga di Katalog & Instore Promo, Minuman Berakohol, Parcel/Hampers, Gadget & Laptop, Motor Listrik dan produk lainnya yang bertanda \"Tidak Berlaku Diskon\". Diskon tidak berlaku untuk kartu Mega Corporate, Mega Wholesale Card, Mega Groserindo, TVS & Trans Hello. Tidak dapat refund dan tidak berlaku pembelian partai besar (Pedagang). Cicilan bunga 0% dan cicilan bunga ringan tidak berlaku untuk Sepeda Listrik dan Motor Listrik. ",
    "tags": [
      "transmart",
      "transmart full day sale",
      "diskon transmart",
      "sepeda"
    ]
  }
}